{
  "updating": "Đang cập nhật",
  "successContent": "Cảm ơn bạn đã gửi thông tin cho chúng tôi. Chúng tôi sẽ liên lạc với bạn trong thời gian sớm nhất!",
  "registerSuccessContent": "Đăng ký thành công. Vui lòng kiểm tra email của bạn để hoàn tất việc đăng ký!",
  "welcome": "Xin chào",
  "error": {
    "sendMessage": "Vui lòng điền đủ thông tin cần thiết!",
    "wrongPasswordOrEmail": "Email hoặc mật khẩu không chính xác! Vui lòng thử lại!"
  },
  "header": {
    "homePage": "Trang Chủ",
    "aboutUs": "Về chúng tôi",
    "companyService": "Điểm mạnh công ty",
    "recruitment": "Tuyển dụng",
    "blogEvent": "Blog sự kiện",
    "aboutService": "Giới thiệu dịch vụ",
    "other": "Other",
    "recruitmentNews": "Tin tuyển dụng",
    "employer": "Nhà tuyển dụng",
    "companies": "Danh sách công ty"
  },
  "button": {
    "contact": "Liên Hệ Ngay",
    "viewDetails": "Xem chi tiết",
    "detail": "Chi tiết",
    "viewAll": "Xem tất cả",
    "viewMore": "Xem thêm",
    "sendMessage": "Gửi cho chúng tôi",
    "login": "Đăng Nhập",
    "register": "Đăng ký",
    "employer": "Dành cho nhà tuyển dụng"
  },
  "homePage": {
    "aboutSummary1": "Một đơn vị",
    "aboutSummary2": "chuyên về tuyển dụng",
    "summaryCandidate": "Ứng viên ứng tuyển",
    "summaryMajor": "Bạn trẻ khám phá được nghề nghiệp mơ ước",
    "summaryJob": "Cơ hội làm việc mới nhất hàng tháng",
    "companyService": "Dịch vụ công ty",
    "ourService": "DỊCH VỤ CỦA CHÚNG TÔI",
    "ourServiceTitle1": "Giới thiệu việc làm cho các bạn có visa kỹ năng đặc định",
    "ourServiceTitle2": "Giới thiệu việc làm cho các bạn kỹ sư <br/><br/>",
    "ourServiceContent1": "Với mạng lưới kết nối với các bạn thực tập sinh kĩ năng trên toàn nước nhật , chúng tôi giới thiệu các bạn thực tập sinh đã kết thúc 3 năm và 5 năm cùng với đó là các bạn du học sinh muốn ở lại nhật bản theo dạng kỹ năng đặc định. Với kinh nghiệm lâu năm trong ngành nhân lực chúng tôi tự tin đem đến phương án tối ưu nhất cho doanh nghiệp và người ứng tuyển.",
    "ourServiceContent2": "Chúng tôi sẽ giới thiệu các bạn đã tốt nghiệp tại các trường đại học , trường nghề tại việt nam và nhật bản bao gồm cả những người mới tốt nghiệp và những người đã có kinh nghiệm làm việc tại nhật với tiêu chí phù hợp nhất với yêu cầu của các doanh nghiệp và cả những người ứng tuyển.",
    "recruitmentNews": "TIN TUYỂN DỤNG",
    "searchJobs": "TÌM KIẾM VIỆC LÀM PHÙ HỢP",
    "recruitmentNewsSubTitle": "Nhấn trực tiếp vào các công việc để ứng tuyển",
    "blogEvent": "Blog sự kiện",
    "newsEvents": "Tin tức, sự kiện",
    "newsEventsSubTitle": "Trang blog thông tin  liên quan đến tin tức, sự kiện về tuyển dụng tại Nhật Bản",
    "news": "Tin tức"
  },
  "subFooterContact": {
    "title": "TRỞ THÀNH <span class='text-primary'> ĐỐI TÁC</span> CỦA <br />CHÚNG TÔI",
    "summary": "Bộ phận tuyển dụng của chúng tôi có thể chọn ứng viên tiến hành phỏng vấn đồng thời kiểm tra nguyện vọng của họ, các bước này có thể làm giảm thiểu công việc tuyển dụng của các công ty khách hàng . Chi phí sẽ không phát sinh cho tới thời điểm công ty chọn được ứng viên phù hợp vì vậy quý công ty hoàn toàn có thể sử dụng dịch vụ của chúng tôi mà không cần phải lo lắng.",
    "sendMessage": "Gửi lời nhắn nhủ đến chúng tôi",
    "yourName": "Tên của bạn",
    "nameExample": "eg. Bui Trung",
    "companyName": "Tên công ty",
    "companyExample": "eg. BIGLIGHT",
    "phone": "Điện thoại",
    "phoneNumber": "eg. (+84)000001",
    "emailExample": "eg. BIGLIGHT@gmail.com",
    "yourRequireService": "Dịch vụ mà bạn mong muốn",
    "serviceExample": "eg. Giới thiệu việc làm cho các bạn có visa kỹ năng đặc định/ giới thiệu việc làm cho các bạn kỹ sư…",
    "contactUs": "Liên hệ với chúng tôi",
    "biglightMail": "BIGLIGHT@gmail.com",
    "biglightAddress": "Nhật Bản, 〒452-0803 Aichi, Nagoya, Nishi Ward, Onogi, 4 Chome−539.",
    "followUs": "Theo dõi chúng tôi tại"
  },
  "footer": {
    "intro": "Chúng tôi sẽ giới thiệu sinh viên mới tốt nghiệp, nhân viên toàn thời gian và nhân viên nước ngoài.",
    "contact": "Liên hệ",
    "tos": "Điều khoản sử dụng",
    "security": "Chính sách bảo mật"
  },
  "about": {
    "aboutUs": "Về chúng tôi",
    "subTitle": "Tư vấn, giới thiệu việc làm cho kỹ sư, thực tập sinh Việt tại Nhật Bản",
    "vision": "Tầm nhìn",
    "message": "Lời nhắn người đại diện",
    "content1": " Chúng tôi vận hành doanh nghiệp với 2 tầm nhìn đó là GỬI NỤ CƯỜI-NGƯỜI TẠO CƠ HỘI. Khi tôi đến nhật vào 2013 tháng 7 vào lúc đó những người việt đi trước không nhiều nên tôi gặp khó khăn rất nhiều trong việc tìm việc làm thêm rồi khi đi xin việc sau khi tốt nghiệp. Mọi thứ đều phải rất vất vả mới tìm được một công việc ưng ý. Và đến bây giờ khi cuộc sống đã tốt hơn:",
    "poem1": "Khi Tôi đói tôi có thể ăn những thứ mình thích",
    "poem2": "Khi Tôi muốn đi du lịch tôi có thể tiết kiệm tiện và đi nơi mình thích",
    "poem3": "Khi bị bệnh tôi chỉ cần đi viện là được chữa",
    "poem4": "Tôi có thể học được những thứ mình thích",
    "content2": "Hiện tại đối với tôi những hạnh phúc trên là đương nhiên trong cuộc sống nhưng nhìn lại việt nam nơi tôi sinh ra và những nước đông nam á khác thì những điều trên là một thứ rất khó. Thông qua công việc mình đang làm tôi muốn thực hiện những hạnh phúc kia làm cầu nối giữa việt nam và nhật bản cống hiến xã hội nhật bản giải quyết được vấn đề già hóa dân số hơn nữa là mang lại nụ cười hạnh phúc cho những người nước ngoài còn đang khó khăn bằng việc tạo nhiều cơ hội để cải thiện cuộc sống của chính bạn bằng nỗ lực của chính bạn.",
    "mission": "Sứ mệnh",
    "biglightMission": "Chúng tôi sẽ trở thành một công ty đứng thứ 1 về dịch vụ tuyển dụng cả về số lượng và chất lượng.",
    "companyProfile": "Hồ sơ công ty",
    "estInfor": "Thông tin thành lập",
    "companyName": "Tên công ty",
    "ceo": "C.E.O",
    "est": "Thành lập",
    "address": "Địa chỉ",
    "capital": "Vốn điều lệ",
    "business": "Nội dung kinh doanh",
    "bank": "Ngân hàng giao dịch",
    "numberOfEmployee": "Số nhân viên",
    "meetUs": "Gặp gỡ chúng tôi",
    "ourMembers": "Đội ngũ của chúng tôi",
    "memberIntro": "Với đội ngũ gồm những người có kinh nghiệm lâu năm trong ngành nhân lực chúng tôi tự tin có thể hỗ trợ và đem lại các lựa chọn tốt nhất cho khách hàng.",
    "companyNameContent": "Công ty cổ phần BIGLIGHT",
    "ceoContent": "Nguyễn Thanh Tùng",
    "addressContent": "452-0803 <br /> Aichi,Nagoya,Nishi Ward, Ōnogi 4-chōme-539",
    "capitalContent": "500,000,000 Yên",
    "businessContent1": "Giới thiệu nhân lực có phí    23-ユ-302414",
    "businessContent2": "Cơ quan hỗ trợ đặc định    21登-006596",
    "businessContent3": "Tư vấn hỗ trợ visa cho người nước ngoài",
    "bankContent": "Ngân hàng AICHI",
    "numberOfEmployeeContent": " 3 người"
  },
  "ourStrength": {
    "ourStrength": "Thế mạnh của chúng tôi",
    "strengthSummary": "Chúng tôi sẽ giới thiệu sinh viên mới tốt nghiệp, nhân viên toàn thời gian và nhân viên nước ngoài. Chuyên viên tư vấn của BIGLIGHT, là nền tảng của dịch vụ, cố gắng hiểu công ty và người tìm việc và chỉ giới thiệu những người thực sự phù hợp.",
    "ourProceduce": "Quy trình của chúng tôi",
    "proceduceIntro": "Chúng tôi sẽ đề xuất dịch vụ tốt nhất cho vấn đề của khách hàng, từ những điều đơn giản đến phức tạp nhất, chúng tôi đưa ra những giải pháp phù hợp cho từng ứng viên, giúp họ có thể lựa chọn được công việc mong muốn và có những hỗ trợ nhất định.",
    "biglightStrength": "Điểm mạnh của BigLight",
    "strength1": "Cung cấp nhân lực nhanh",
    "strength2": "Tuyển chọn ứng viên phù hợp",
    "strength3": "Có chế độ an toàn",
    "companyLiencse": "Giấy phép công ty",
    "liencseIntro": "Giấy phép công ty liên quan đến dịch vụ cũng như một số điều luật cơ bản của công ty.",
    "liencse1": "Giấy phép hỗ trợ VISA kĩ năng đặc định",
    "liencse2": "Giấy phép giới thiệu nhân lực có phí"
  },
  "recruitment": {
    "title": "Tin tuyển dụng",
    "job": "Việc làm"
  }
}
